[
    {
        "ID":"1",
        "title":"THE TIMES OF INDIA",
        "description":"News is information about current events. This may be provided through many different media: word of mouth, printing, postal systems, broadcasting, electronic communication, or through the testimony of observers and witnesses to events. News is sometimes called to differentiate it from soft media.",

        "heading":"Quaid's J&K Chief Killed in encounter",
        "information":"Description..........We live in a world of too much information and too little context. Too much noise and too little insight.We live in a world of too much information and too little context. Too much noise and too little insight. That's where TOI's explainers come in.",

        "heading1":"Migrants can go home; more curbs to be eased after May 4",
        "subheading":"Standard Workers Can Move Inter State Via Road",
        "subheading1":"Orange, Green area to see 'Considerable Relstion'",
        "information1":"Description... We live in a world of too much information and too little context. Too much noise and too little insight. That's where TOI's explainers come in.",
        "information2":"Description.... We live in a world of too much information and too little context. Too much noise and too little insight.",
        "img1":"isro2.jpg",
        "information3":"Description....of too much information and too little context. Too  Description... of too much information and too little context. Too much noise and too little insight.",
        "information4":"Description of too much information and too little context. Too  Description...of too much information and too little context. Too much noise and too little insight.",
        
        "heading2":" Sample pending for tests in city up 7 times in 1 mth",
        "information5":" Description.......of too much information and too little context. Too Description... of too much information and too little context. Too much noise and too little insight.Too much noise and too little insight.",
        "img2":"isro4.jpg",
        "info1":"Description... of too much information and too little context. Too much noise and too little insight.   Description...",
        "info2":"Description...of too much information and too little context. Too much noise and too little insight.   Description...",

        "heading3":"Uddhav dials Modi",
        "heading03":"for help",
        "information6":"Description........We live in a world of too much information and too little context. Too much noise and too little insight. That's where TOI's explainers come in.  We live in a world of too much information and too little context. Too much noise and too little insight.",

        "heading4":"Fbd curbss stop even covid-19 govt lab staffer",
        "information7":"Description.....We live in a world of too much information and too little context. Too much noise and too little insight.",

        "heading5":"Arogya setu 'OK' must for centeral govt staffer",
        "info3":"Description We live in a world of too much information and too little context.Too much noise and too little insight.Too much noise and too little insight.Too much noise and too little insight. We live in a world of too much information and too little context. We live in a world of too much information and too little context.",
        "info4":"Description We live in a world of too much information and too little context.Too much noise and too little insight.Too much noise and too little insight.Too much noise and too little insight. We live in a world of too much information and too little context. We live in a world of too much information and too little context.",

        "heading6":"Mom newbors die as 5 hosps refuse to attend",
        "information8":"Description..We live in a world of too much information and too little context. Too much noise and too little insight.  We live in a world of too much information and too little context.",

        "heading7":"Fresh Univ Session",
        "heading8":"From Sept Pending",
        "heading9":"exams in july: UGC",
        "info5":"Description We live in a world of too much information and too little context. Too much noise and too little insight. That's where TOI's explainers come in.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context. We live in a world of too much information and too little context.",
        "info6":"Description... We live in a world of too much information and too little context. Too much noise and too little insight. That's where TOI's explainers come in.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context. We live in a world of too much information and too little context.",

        "heading10":"A 3500 km Drive from",
        "heading11":"camel to take body to kind",
        "information9":"Description We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.",

        "heading12":"A 3500 km Drive from",
        "heading13":"camel to take body to kind",
        "information10":"Description......... We live in a world of too much information and too little context. We live in a world of too much information and too little context.  We live in a world of too much information and too little context.",

        "heading14":"32 deaths in 1 day a record for maha; Delhi gets 125 new cases",
        "info7":"Description.. We live in a world of too much information and too little context. We live in a world of too much information and too little context. We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.",
        "info8":"Description... We live in a world of too much information and too little context. We live in a world of too much information and too little context. We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.",
        "img3":"isro3.jpg",

        "heading15":"Bhopal gas victims covid toll rises to 12",
        "information11":"Description......We live in a world of too much information and too little context. Too much noise and too little insight.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.We live in a world of too much information and too little context.We live in a world of too much information and too little context.We live in a world of too much information and too little context.We live in a world of too much information and too little context.",

        "heading16":"Irrfan, mighty heart & wrrior for great cinema, finds peace",
        "info9":"Description.... We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.",
        "info10":"Description...We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.",
        "img4":"modi.jpg",      

        "heading17":"A 3500 km Drive from",
        "heading18":"camel to take body to kin",
        "information12":"Description... We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context.  We live in a world of too much information and too little context."
    }
]